{
  "store.custom#cambios-y-devoluciones": {
    "blocks": [
      "flex-layout.row#cambios-y-devoluciones"
    ]
  },

  "flex-layout.row#cambios-y-devoluciones": {
    "children": [
      "flex-layout.col#text-cambios-y-devoluciones"
    ]
  },

  "flex-layout.col#text-cambios-y-devoluciones": {
    "children": [
      "rich-text#title-cambios-y-devoluciones",
      "rich-text#cambios-y-devoluciones"
    ],
    "props": {
      "blockclass": "textColumn",
      "preventVerticalStretch": true
    }
  },

  "rich-text#title-cambios-y-devoluciones": {
    "props": {
      "text":
      "# Cambios y Devoluciones",
      "blockClass": "title"
    }
  },

  "rich-text#cambios-y-devoluciones": {
    "props": {
      "text": "**POLÍTICA DE DEVOLUCIONES** \n A) Devoluciones de producto o mercancía adquirida mediante el Sitio de shureshop.com.mx (Equipos y Cintas, SA de CV) Las devoluciones se podrán realizar por los siguientes motivos: \n 1.- El Usuario revoca su consentimiento para la compra, \n 2.- El producto o mercancía presenta daños o defectos, y \n 3.- El producto o mercancía fue suministrado de forma incorrecta. \n El plazo para solicitar la devolución de mercancía adquirida mediante el Sitio de shureshop.com.mx será de 7 días naturales y para mercancía defectuosa es de 30 días, contados a partir de la fecha de entrega del producto o mercancía \n Al realizar la compra con tu tarjeta bancaria (Visa, Mastercard, American Express, Paypal y/o cualquier otro medio de pago electrónico que para tal efecto Equipos y Cintas, SA de CV, el Usuario podrá realiza la devolución de los productos que adquirió bajo las siguientes opciones: \n **1.- Devolución en domicilio** \n Para cualquier devolución, el Usuario deberá entrega a Equipos y Cintas, SA de CV el o los productos en el estado general en que fueron entregados (accesorios, empaques, manuales, etc), en perfecto estado y con sus respectivas etiquetas (las “Condiciones de Devolución”). Asimismo, el Usuario deberá enviar a Equipos y Cintas, SA de CV el Ticket correspondiente. \n La devolución será realizada únicamente por el valor del o los productos los gastos de envío no son reembolsables. \n **1. Devolución en domicilio ** \n La devolución por recolección al domicilio del Usuario será de acuerdo con lo siguiente: \n 1.- El Usuario deberá ponerse en contacto con el equipo de atención al cliente de Equipos y Cintas, SA de CV (el “Equipo de Atención”) mediante el correo electrónico: infoshuremx@eyc.mx \n 2.- El Usuario deberá proporcionar los archivos digitales del Ticket y la evidencia que acredite que el producto o mercancía reúnen las Condiciones de Devolución, para que Equipos y Cintas, SA de CV le pueda proporcionar un número de autorización de devolución. Lo anterior sin perjuicio a Equipos y Cintas, SA de CV una vez entregado el producto o mercancía de forma física en su centro de distribución (el “Centro de Distribución”), pueda verificar que el producto o mercancía efectivamente reúne las Condiciones de Devolución y corresponde al Ticket proporcionado por el Usuario. \n 3.- El Equipo de Atención programará la recolección del paquete en el domicilio del Usuario junto con la mensajería encargada. \n 4.- El Equipo de Atención enviará al Usuario un número de guía que deberá imprimir y poner en el paquete del producto o mercancía a devolver. \n 5.- El Usuario, previo a la recolección, deberá empacar el producto o mercancía, con las etiquetas y en perfecto estado, como fue originalmente entregado por Equipos y Cintas, SA de CV \n 6.- En el momento en que Equipos y Cintas, SA de CV reciba y verifique de forma física que el producto o mercancía reúne las Condiciones de Devolución, de ser procedente, enviará el artículo por el cual se realiza el cambio o devolución o procederemos a la cancelación del pedido y el monto será reembolsado del mismo modo con el cual realizo su pedido, ya sea tarjeta bancaria o PayPal. \n El reembolso deberá verse reflejado en tu estado de cuenta en un periodo estimado de 30 (treinta) días hábiles, siendo este reembolso responsabilidad exclusiva del emisor de la tarjeta bancaria y no de Equipos y Cintas, SA de CV. Equipos y Cintas, SA de CV no realiza devoluciones en efectivo por compras realizadas en línea. \n En caso de que el producto o mercancía no reúna las Condiciones de Devolución y/o no presente el Ticket, Equipos y Cintas, SA de CV tendrá la facultad de no realizar la devolución o reembolso del producto y/o cobrar los gastos de envío que se originen. \n c) Reposición de producto o mercancía suministrada incorrectamente \n En caso de que el producto o mercancía solicitado por el Usuario a través del Sitio haya sido suministrado incorrectamente, el Usuario podrá solicitar a Equipos y Cintas, SA de CV el cambio del producto, sin costo alguno. \n Los cambios se realizarán mediante recolección de paquetería a su domicilio. Para el caso de recolección de paquetería al domicilio del Usuario se seguirá el procedimiento establecido en “Devolución en Domicilio” de la presente Política de Devoluciones. \n El producto o mercancía deberá reunir todas las Condiciones de Devolución y presentar el Ticket correspondiente, de lo contrario Equipos y Cintas, SA de CV tendrá la facultad de no realizar la devolución o reembolso del producto y/o cobrar los gastos de envío que se originen. \n d) Devolución de productos por daños o defectos. \n En caso de que la mercancía adquirida presente defectos o vicios que disminuyan su calidad o hagan impropio su uso, usted contará con un plazo máximo de 30 (treinta) días naturales contados a partir de la fecha de emisión del Ticket, para hacer efectivo el cambio de la mercancía adquirida. \n El Usuario podrá optar por la reposición del producto o el reembolso de la cantidad pagada, contra la devolución del producto o mercancía. \n La devolución del producto o mercancía por daños o defectos no tendrá costo adicional para el Usuario y la devolución se podrá realizar en Tienda o por recolección de paquetería al domicilio del Usuario, de acuerdo con el procedimiento establecido en “Devolución en Domicilio” de la presente Política de Devoluciones. \n f) Procedimiento para la devolución de dinero (Paypal, Visa, Mastercard, American Express y/o cualquier otro medio de pago electrónico que para tal efecto establezca Equipos y Cintas, SA de CV) \n Los Equipos y Cintas, SA de CV al recibir y revisar el producto o mercancía y verificar si cumple con las Condiciones de Devolución, procederá al reembolso del producto en el mismo modo mediante el cual fue pagado el producto (tarjeta bancaria, PayPal y/o cualquier otro medio electrónico de pago electrónico que autorice Equipos y Cintas, SA de CV \n El Usuario podrá ver reflejado el reembolso en su estado de cuenta correspondiente en un periodo estimado de 30 (treinta) días hábiles a partir de que se autorizó el reembolso, siendo responsabilidad exclusiva del emisor de la tarjeta bancaria y no de Equipos y Cintas, SA de CV el depósito del reembolso al Usuario. Equipos y Cintas, SA de CV no realiza devoluciones en efectivo por compras realizadas en línea. \n El Usuario tiene un plazo máximo de 30 (treinta) días naturales a partir de la compra para solicitar el reembolso. \n g) Artículos que no se pueden cambiar o devolver \n Equipos y Cintas, SA de CV no acepta cambios ni devoluciones de aquellos productos: \n ***Accesorios*** \n Como Hacer una devolución \n Lamentamos que su compra no haya funcionado para usted. Para realizar una devolución, primero póngase en contacto con nuestra área de Atención a clientes al número (55) 55 43 47 63o al correo electrónico infoshuremx@eyc.mx. A continuación, para garantizar este proceso y se hago lo más rápido posible y para ayudarlo a evitar un ajuste de devolución, siga la siguiente lista de verificación: \n - Los artículos deben devolverse en la condición en que fueron recibidos, incluidos todos los accesorios, documentación y materiales de embalaje. \n - Si su paquete se envió originalmente en la caja doble, devuelva la (s) unidad (es) en caja doble. \n - El producto debe empacarse en la caja del producto original con los códigos UPC intactos. \n - Cuando reempaque la caja del producto, evite usar cinta adhesiva u otros adhesivos que puedan dejar residuos. \n - Utilice un método de envío que pueda rastrearse, como FedEx o DHL. \n - Recuerde que si su pedido se envió gratis bajo nuestra promoción de envío gratuito, el costo del envío saliente se deducirá de su crédito de devolución. \n - Recomendamos que asegure su paquete cuando nos envíe de vuelta al comprar sus propias etiquetas de envío. A veces, las cosas se dañan en el camino, y si eso sucede, queremos que esté cubierto. \n Dirija el paquete a: \n Equipos y Cintas SA de CV \n Calle Pennsylvania 309, \n Cd. de los Deportes, \n Benito Juárez, 03710 \n Ciudad de México, CDMX \n **DEVOLUCIONES CORRECTAS** \n ***Guia de Envio*** \n Coloque la guia de envio en una parte visible del embalaje con los datos correctos de envio. \n ***Materiales de empaque*** \n Use los mismos materiales de envoltura con los que vino su producto cuando nos devuelva su equipo. Utilice solo cinta de envío estándar. \n ***Artículos de doble caja:*** \n Cuando se le envie un producto de doble caja por favor de enviar de la misma forma para proteger el empaque original del articulo \n **DEVOLUCIONES INCORRECTAS** \n ***Envio sin empaque Original*** \n Por favor, devuelva el artículo en su empaque original original. \n ***Artículo sin doble caja:*** \n Los paquetes deben tener doble caja para garantizar la llegada más segura a nuestras instalaciones, a diferencia de este desafortunado paquete. \n ***No use matariales no adecuados de envio*** \n Al momento de enviar su producto asegurese de utilizar materiales adecuados para la proteccion de su equipo, como hule espuma.",
      "blockClass": "text"
    }
  }

}
