{
  "store.custom#politica-de-privacidad": {
    "blocks": [
      "flex-layout.row#politica-de-privacidad"
    ]
  },

  "flex-layout.row#politica-de-privacidad": {
    "children": [
      "flex-layout.col#text-politica-de-privacidad"
    ]
  },

  "flex-layout.col#text-politica-de-privacidad": {
    "children": [
      "rich-text#title-politica-de-privacidad",
      "rich-text#politica-de-privacidad"
    ],
    "props": {
      "blockclass": "textColumn",
      "preventVerticalStretch": true
    }
  },

  "rich-text#title-politica-de-privacidad": {
    "props": {
      "text":
      "# POLÍTICA DE PRIVACIDAD",
      "blockClass": "title"
    }
  },

  "rich-text#politica-de-privacidad": {
    "props": {
      "text": "**POLÍTICAS DE USO:** \n - Los artículos cuentan con dos años de garantía directamente con Equipos y Cintas S.A. de C.V., contra defecto de fábrica. \n - Todos los artículos que vendemos son completamente nuevos. \n - Una vez salida la mercancía de nuestro almacén no aceptamos devoluciones ni cambios. Con excepción exclusivamente en mercancía con defecto de fábrica. \n - No realizamos devoluciones en efectivo. \n - No compramos ni vendemos artículos usados, ni tomamos a cuenta. \n - Los precios ya incluyen IVA. Si requieres factura fiscal solicítala al momento de efectuar tu compra. \n - Las formas de pago son efectivo, tarjetas de débito y crédito. No aceptamos cheques. \n - Cuando se tengan promociones y meses sin intereses se verá reflejado en la página de internet y se aceptaran las tarjetas participantes \n - El servicio de Garantías es manejado por Equipos y Cintas, SA de CV los tiempos de reparación o cambio varían según el equipo. \n - Todos los precios publicados en nuestra página son sujetos a cambios sin Previo aviso. \n - Al momento de hacer una devolución por cuestiones de garantía es necesario que presente el producto en sus empaques, así como factura o ticket de compra, este será recibido en Calle Pennsylvania 309, Cd. de los Deportes, Benito Juárez, 03710 Ciudad de México, CDMX, en horario de operación de la tienda. \n **AVISO DE PRIVACIDAD:** \n Recolección de Datos: \n La recolección de datos tiene como objetivo el recopilar información personal de nuestros clientes para proporcionar una experiencia eficiente, significativa y personalizada. Por ejemplo, podemos usar su información personal para: \n ayudar a que el sitio sea más fácil de usar al no tener que ingresar información más de una vez \n ayudarlo a encontrar rápidamente información, productos y servicios \n ayúdanos a crear contenido que sea más relevante para ti \n alertarle sobre nueva información, productos y servicios que ofrecemos. \n (a) Registro y pedidos. Antes de poder comprar cualquier producto, debe completar un formulario de registro en línea. Durante el registro, se le solicitará que nos proporcione cierta información personal, que incluye, entre otros, su nombre, dirección (es) de envío y facturación, número de teléfono, dirección de correo electrónico y número de tarjeta de crédito. Este tipo de información personal se utiliza para fines de facturación, para cumplir con sus pedidos, para comunicarse con usted sobre su pedido y para fines de marketing interno. Si encontramos un problema al procesar su pedido, su información personal puede ser utilizada para contactarlo. (b) Direcciones de correo electrónico. Para ingresar una vez más y hacer otra compra el sitio le pedirá ingresar su dirección de correo electrónico para fines que incluyen, entre otros: para solicitarnos que le notifiquemos sobre nuevas marcas, nuevos estilos de productos o tamaños de productos; para suscribirse a boletines por correo electrónico y ofertas especiales, (c) Cookies y otras tecnologías. Al igual que muchos sitios, el Sitio emplea cookies web para acelerar su navegación del Sitio, reconocerlo a usted y sus privilegios de acceso, y rastrear el uso. Las cookies son pequeñas piezas de información que su navegador de Internet almacena como archivos de texto en el disco duro de su computadora. La mayoría de los navegadores de Internet están configurados inicialmente para aceptar cookies. Puede configurar su navegador para rechazar las cookies de los sitios web o para eliminar las cookies de su disco duro, pero si lo hace, no podrá acceder o utilizar partes del Sitio. Tenemos que usar cookies para permitirle seleccionar productos, colocarlos en un carrito de compras en línea y comprar esos productos. Si hace esto, mantenemos un registro de su actividad de navegación y compra. LAS COOKIES DEL SITIO NO PUEDEN INFILTRAR EL DISCO DURO DE UN USUARIO PARA OBTENER INFORMACIÓN CONFIDENCIAL. Nuestras cookies no son spyware. (iii) Podemos utilizar compañías de publicidad de terceros para ayudar a adaptar el contenido del sitio a los usuarios o para publicar anuncios en nuestro nombre. Estas compañías pueden emplear cookies para medir la efectividad de la publicidad (como qué páginas web se visitan o qué productos se compran y en qué cantidad). Cualquier información que estos terceros recopilen a través de cookies no está vinculada a ninguna información personal recopilada por nosotros. (iv)Como ejemplo, Facebook recopila cierta información a través de cookies para determinar qué páginas web se visitan o qué productos se compran. Tenga en cuenta que cualquier información recopilada por Facebook a través de cookies no está vinculada a la información personal de ningún cliente. (d) Archivos de registro. Como ocurre con la mayoría de los sitios web, el servidor del sitio reconoce automáticamente la URL de Internet desde la que accede al sitio. También podemos registrar su dirección de protocolo de Internet ('IP'), proveedor de servicios de Internet y sello de fecha / hora para la administración del sistema, verificación de pedidos, marketing interno y resolución de problemas del sistema. (Una dirección IP puede indicar la ubicación de su computadora en Internet). (E) Edad. Respetamos la privacidad de los niños. No recopilamos intencionalmente o de manera intencional información personal de niños menores de 13 años. En otras partes del Sitio, usted ha declarado y garantizado que tiene 18 años de edad o que usa el Sitio con la supervisión de un padre o tutor. Si es menor de 13 años, no nos envíe ninguna información personal y confíe en un padre o tutor para que lo ayude. (f) Reseñas de productos. Usted puede optar por presentar una revisión del producto. Si publica una reseña, le pediremos su dirección de correo electrónico y ubicación geográfica. Si envía una reseña, su ubicación geográfica será visible para otros usuarios (su dirección de correo electrónico se mantendrá privada). Además, cualquier información de identificación personal que envíe como parte de la revisión puede ser leída o utilizada por otros visitantes del Sitio. No somos responsables de ninguna información de identificación personal que elija enviar como parte de su revisión. \n Uso y divulgación de información. (A) Uso interno. Utilizamos su información personal para procesar su pedido y brindarle servicio al cliente. Podemos usar internamente su información personal para mejorar el contenido y el diseño de los Sitios, para mejorar el alcance y para nuestros propios esfuerzos de marketing (incluido el marketing de nuestros servicios y productos para usted), y para determinar la información general del mercado sobre los visitantes del Sitio. Para facilitar dicho uso y el otro uso descrito en esta Sección 2, podemos compartir su información con afiliados bajo el control de shuremexico a través Equipos y Cintas, SA de CV. (b) Comunicaciones con usted: Utilizaremos su información personal para comunicarnos con usted sobre el Sitio y sus pedidos y entregas. Además, podemos enviarle un correo electrónico de confirmación cuando se registre con nosotros. Es posible que le enviemos un anuncio relacionado con el servicio en algunas ocasiones (por ejemplo, si debemos suspender temporalmente nuestro servicio por mantenimiento). Además, puede enviar su dirección de correo electrónico para solicitarnos que le notifiquemos sobre nuevas marcas, nuevos estilos de productos o tamaños de productos; para suscribirse a boletines por correo electrónico y ofertas especiales; o para suscribirse a las noticias de shuremexico (Equipos y Cintas, SA de CV) Si envía su dirección de correo electrónico, la usamos para entregarle la información. Siempre le permitimos cancelar la suscripción a futuros correos electrónicos (consulte la sección de exclusión, a continuación, para obtener más detalles).(c) Uso externo. Queremos brindarle un excelente servicio y ofrecerle una gran selección. No vendemos, alquilamos, intercambiamos, licenciamos ni divulgamos su información personal específica o información financiera a nadie más que a afiliados bajo el control de shuremexico (Equipos y Cintas, SA de CV) o, excepto que: (i)Al igual que la mayoría de los minoristas de catálogos e Internet, a veces utilizamos otros para realizar funciones específicas en nuestro nombre. Cuando divulgamos información a estos proveedores de servicios, divulgamos información para ayudarlos a realizar su servicio. Por ejemplo, para entregarle productos, debemos compartir cierta información. Nos asociamos con terceros como servicios de paquetería para enviar productos, garantizar la entrega y poder obtener comentarios, mejorar la calidad de nuestro servicio y medir y mejorar la calidad del servicio del tercero. En el ejemplo de los remitentes, les proporcionamos información de identificación personal, como su nombre, dirección de envío, correo electrónico y número de teléfono. (ii)De manera similar, para ayudarlo a comprar productos y brindarle servicio al cliente, debemos proporcionar su número de tarjeta de crédito a corporaciones de servicios financieros tales como procesadores y emisores de tarjetas de crédito. Cuando enviamos su número de tarjeta de crédito para autorización, utilizamos el cifrado de datos de última generación para proteger su información. (Iii)Podemos divulgar dicha información en respuesta a solicitudes de funcionarios encargados de hacer cumplir la ley que realizan investigaciones; citaciones; una orden judicial; o si estamos obligados a revelar dicha información por ley. También divulgaremos información personal cuando la divulgación sea necesaria para proteger nuestros derechos legales, hacer cumplir nuestros Términos de uso u otros acuerdos, o para protegernos a nosotros mismos u otros. Por ejemplo, podemos compartir información para reducir el riesgo de fraude o si alguien usa o intenta usar el Sitio por razones ilegales o para cometer fraude. (iv)No venderemos (ni intercambiaremos ni alquilaremos) información de identificación personal a otras compañías como parte de nuestro curso regular de negocios. Sin embargo, es posible que podamos adquirir o fusionarnos o ser adquiridos por otra compañía o que podamos disponer de algunos o todos nuestros activos. Si eso sucede, su información personal puede divulgarse a otra compañía, pero dicha divulgación estará sujeta a la Política de privacidad vigente. (v)Podemos compartir información no personal (como la cantidad de visitantes diarios a una página web en particular o el tamaño de un pedido realizado en una fecha determinada) con terceros, como socios publicitarios. Esta información no lo identifica personalmente a usted ni a ningún usuario. \n **SEGURIDAD DE DATOS:** \n El Sitio incorpora procedimientos físicos, electrónicos y administrativos para salvaguardar la confidencialidad de su información personal, incluida la Capa de sockets seguros ('SSL') para todas las transacciones financieras a través del Sitio. Utilizamos encriptación SSL para proteger su información personal en línea, y también tomamos varios pasos para proteger su información personal en nuestras instalaciones. El acceso a su información personal está restringido. Solo los empleados que necesitan acceso a su información personal para realizar un trabajo específico tienen acceso a su información personal. Finalmente, confiamos en proveedores de servicios externos para la seguridad física de algunos de nuestros equipos informáticos. Creemos que sus procedimientos de seguridad son adecuados. Por ejemplo, cuando visita el Sitio, accede a servidores que se mantienen en un entorno físico seguro, un firewall electrónico. Si bien utilizamos las precauciones estándar de la industria para salvaguardar su información personal, no podemos garantizar la seguridad total. La seguridad 100% completa actualmente no existe en ningún lugar en línea o fuera de línea. \n **OPT OUT / CORRECCIONES:** \n A petición suya, lo haremos: \n (a) corregir o actualizar su información personal; \n (b) dejar de enviar correos electrónicos a su dirección de correo electrónico; y / o \n (c) deshabilite su cuenta para evitar futuras compras a través de esa cuenta. \n Puede hacer estas solicitudes llamando al (55) 55 43 47 63 o enviando su solicitud por correo electrónico a infoshuremx@eyc.mx. No envíe su número de tarjeta de crédito u otra información confidencial por correo electrónico. \n **RECOPILACIÓN, USO Y DIVULGACIÓN DE INFORMACIÓN SIN CONEXIÓN:** \n Como se espera, la mayoría de la información que recopilamos se obtiene a través del Sitio, y esta Política de privacidad se aplica solo a esa recopilación de información personal en línea. También podemos recopilar información fuera de línea, donde también tratamos de proteger la privacidad de su información personal. Un ejemplo involucra a alguien que nos llama para hacer un pedido o hacer preguntas. Cuando alguien llama, le pediremos solo la información personal que necesitamos para realizar el pedido o responder la pregunta. Hay otras formas en que podríamos conocer la información personal sin conexión (por ejemplo, suponemos que alguien podría enviarnos una carta que incluya información de la dirección del remitente), y esta Política no trata ni trata de predecir todos esos métodos o usos. Como mencionamos, intentaremos tratar la recopilación, los usos y las divulgaciones fuera de línea de manera coherente con nuestras prácticas en línea relevantes. \n **ACTUALIZACIONES DE ESTA POLÍTICA:** \n Si cambiamos o actualizamos esta Política de privacidad, publicaremos cambios y actualizaciones en el Sitio para que siempre esté al tanto de la información que recopilamos, usamos y divulgamos. Le recomendamos que revise esta Política de privacidad periódicamente para que sepa si la Política de privacidad ha sido modificada o actualizada. Si tiene alguna pregunta sobre la Política de privacidad, contáctenos al (55) 55 43 47 63 o infoshuremx@eyc.mx.",
      "blockClass": "text"
    }
  }

}
